VulgClementine/Zephaniah.org
* Zephaniah 1

** Zephaniah 1:1

Verbum Domini quod factum est ad Sophoniam, filium Chusi, filii Godoliæ, filii Amariæ, filii Ezeciæ, in diebus Josiæ, filii Amon, regis Judæ.  

** Zephaniah 1:2

Congregans congregabo omnia a facie terræ, dicit Dominus : 

** Zephaniah 1:3

congregans hominem et pecus,  congregans volatilia cæli et pisces maris :  et ruinæ impiorum erunt,  et disperdam homines a facie terræ, dicit Dominus. 

** Zephaniah 1:4

Et extendam manum meam super Judam  et super omnes habitantes Jerusalem :  et disperdam de loco hoc reliquias Baal,  et nomina ædituorum cum sacerdotibus ; 

** Zephaniah 1:5

et eos qui adorant super tecta militiam cæli,  et adorant et jurant in Domino,  et jurant in Melchom ; 

** Zephaniah 1:6

et qui avertuntur de post tergum Domini,  et qui non quæsierunt Dominum,  nec investigaverunt eum. 

** Zephaniah 1:7

Silete a facie Domini Dei,  quia juxta est dies Domini :  quia præparavit Dominus hostiam ;  sanctificavit vocatos suos. 

** Zephaniah 1:8

Et erit : in die hostiæ Domini,  visitabo super principes,  et super filios regis,  et super omnes qui induti sunt veste peregrina ; 

** Zephaniah 1:9

et visitabo super omnem qui arroganter ingreditur super limen in die illa,  qui complent domum Domini Dei sui iniquitate et dolo. 

** Zephaniah 1:10

Et erit in die illa, dicit Dominus,  vox clamoris a porta piscium,  et ululatus a Secunda,  et contritio magna a collibus. 

** Zephaniah 1:11

Ululate, habitatores Pilæ :  conticuit omnis populus Chanaan,  disperierunt omnes involuti argento. 

** Zephaniah 1:12

Et erit in tempore illo :  scrutabor Jerusalem in lucernis,  et visitabo super viros defixos in fæcibus suis,  qui dicunt in cordibus suis :  Non faciet bene Dominus, et non faciet male. 

** Zephaniah 1:13

Et erit fortitudo eorum in direptionem,  et domus eorum in desertum :  et ædificabunt domos, et non habitabunt ;  et plantabunt vineas, et non bibent vinum earum. 

** Zephaniah 1:14

Juxta est dies Domini magnus :  juxta est, et velox nimis.  Vox diei Domini amara :  tribulabitur ibi fortis. 

** Zephaniah 1:15

Dies iræ dies illa,  dies tribulationis et angustiæ,  dies calamitatis et miseriæ,  dies tenebrarum et caliginis,  dies nebulæ et turbinis, 

** Zephaniah 1:16

dies tubæ et clangoris super civitates munitas,  et super angulos excelsos. 

** Zephaniah 1:17

Et tribulabo homines, et ambulabunt ut cæci,  quia Domino peccaverunt ;  et effundetur sanguis eorum sicut humus,  et corpora eorum sicut stercora. 

** Zephaniah 1:18

Sed et argentum eorum et aurum eorum non poterit liberare eos  in die iræ Domini :  in igne zeli ejus devorabitur omnis terra,  quia consummationem cum festinatione faciet  cunctis habitantibus terram.  

* Zephaniah 2

** Zephaniah 2:1

Convenite, congregamini, gens non amabilis, 

** Zephaniah 2:2

priusquam pariat jussio quasi pulverem transeuntem diem,  antequam veniat super vos ira furoris Domini,  antequam veniat super vos dies indignationis Domini. 

** Zephaniah 2:3

Quærite Dominum, omnes mansueti terræ,  qui judicium ejus estis operati ;  quærite justum, quærite mansuetum,  si quomodo abscondamini in die furoris Domini. 

** Zephaniah 2:4

Quia Gaza destructa erit,  et Ascalon in desertum :  Azotum in meridie ejicient,  et Accaron eradicabitur. 

** Zephaniah 2:5

Væ qui habitatis funiculum maris, gens perditorum !  verbum Domini super vos, Chanaan, terra Philisthinorum ;  et disperdam te, ita ut non sit inhabitator. 

** Zephaniah 2:6

Et erit funiculus maris requies pastorum, et caulæ pecorum ; 

** Zephaniah 2:7

et erit funiculus ejus qui remanserit de domo Juda : ibi pascentur,  in domibus Ascalonis ad vesperam requiescent,  quia visitabit eos Dominus Deus eorum,  et avertet captivitatem eorum. 

** Zephaniah 2:8

Audivi opprobrium Moab,  et blasphemias filiorum Ammon,  quæ exprobraverunt populo meo,  et magnificati sunt super terminos eorum. 

** Zephaniah 2:9

Propterea vivo ego, dicit Dominus exercituum, Deus Israël,  quia Moab ut Sodoma erit,  et filii Ammon quasi Gomorrha :  siccitas spinarum, et acervi salis,  et desertum usque in æternum :  reliquiæ populi mei diripient eos,  et residui gentis meæ possidebunt illos. 

** Zephaniah 2:10

Hoc eis eveniet pro superbia sua,  quia blasphemaverunt et magnificati sunt  super populum Domini exercituum. 

** Zephaniah 2:11

Horribilis Dominus super eos,  et attenuabit omnes deos terræ :  et adorabunt eum viri de loco suo,  omnes insulæ gentium. 

** Zephaniah 2:12

Sed et vos, Æthiopes, interfecti gladio meo eritis. 

** Zephaniah 2:13

Et extendet manum suam super aquilonem, et perdet Assur,  et ponet speciosam in solitudinem,  et in invium, et quasi desertum. 

** Zephaniah 2:14

Et accubabunt in medio ejus greges, omnes bestiæ gentium ;  et onocrotalus et ericius in liminibus ejus morabuntur :  vox cantantis in fenestra,  corvus in superliminari,  quoniam attenuabo robur ejus. 

** Zephaniah 2:15

Hæc est civitas gloriosa habitans in confidentia,  quæ dicebat in corde suo :  Ego sum, et extra me non est alia amplius :  quomodo facta est in desertum cubile bestiæ ?  omnis qui transit per eam sibilabit,  et movebit manum suam.  

* Zephaniah 3

** Zephaniah 3:1

Væ provocatrix, et redempta civitas, columba ! 

** Zephaniah 3:2

non audivit vocem,  et non suscepit disciplinam ;  in Domino non est confisa,  ad Deum suum non appropinquavit. 

** Zephaniah 3:3

Principes ejus in medio ejus quasi leones rugientes ;  judices ejus lupi vespere, non relinquebant in mane. 

** Zephaniah 3:4

Prophetæ ejus vesani, viri infideles ;  sacerdotes ejus polluerunt sanctum,  injuste egerunt contra legem. 

** Zephaniah 3:5

Dominus justus in medio ejus non faciet iniquitatem ;  mane, mane judicium suum dabit in lucem, et non abscondetur ;  nescivit autem iniquus confusionem. 

** Zephaniah 3:6

Disperdidi gentes,  et dissipati sunt anguli earum ;  desertas feci vias eorum,  dum non est qui transeat ;  desolatæ sunt civitates eorum,  non remanente viro, neque ullo habitatore. 

** Zephaniah 3:7

Dixi : Attamen timebis me,  suscipies disciplinam ;  et non peribit habitaculum ejus,  propter omnia in quibus visitavi eam :  verumtamen diluculo surgentes corruperunt omnes cogitationes suas. 

** Zephaniah 3:8

Quapropter exspecta me, dicit Dominus,  in die resurrectionis meæ in futurum :  quia judicium meum ut congregem gentes,  et colligam regna,  et effundam super eos indignationem meam,  omnem iram furoris mei :  in igne enim zeli mei devorabitur omnis terra. 

** Zephaniah 3:9

Quia tunc reddam populis labium electum,  ut invocent omnes in nomine Domini,  et serviant ei humero uno. 

** Zephaniah 3:10

Ultra flumina Æthiopiæ, inde supplices mei ;  filii dispersorum meorum deferent munus mihi. 

** Zephaniah 3:11

In die illa non confunderis super cunctis adinventionibus tuis,  quibus prævaricata es in me,  quia tunc auferam de medio tui magniloquos superbiæ tuæ,  et non adjicies exaltari amplius in monte sancto meo. 

** Zephaniah 3:12

Et derelinquam in medio tui populum pauperem et egenum :  et sperabunt in nomine Domini. 

** Zephaniah 3:13

Reliquiæ Israël non facient iniquitatem,  nec loquentur mendacium,  et non invenietur in ore eorum lingua dolosa,  quoniam ipsi pascentur, et accubabunt,  et non erit qui exterreat. 

** Zephaniah 3:14

Lauda, filia Sion ; jubila, Israël :  lætare, et exsulta in omni corde, filia Jerusalem. 

** Zephaniah 3:15

Abstulit Dominus judicium tuum ;  avertit inimicos tuos.  Rex Israël Dominus in medio tui :  non timebis malum ultra. 

** Zephaniah 3:16

In die illa dicetur Jerusalem :  Noli timere ; Sion : Non dissolvantur manus tuæ. 

** Zephaniah 3:17

Dominus Deus tuus in medio tui fortis, ipse salvabit :  gaudebit super te in lætitia,  silebit in dilectione sua,  exsultabit super te in laude. 

** Zephaniah 3:18

Nugas, qui a lege recesserant,  congregabo, quia ex te erant :  ut non ultra habeas super eis opprobrium. 

** Zephaniah 3:19

Ecce ego interficiam omnes qui afflixerunt te in tempore illo :  et salvabo claudicantem,  et eam quæ ejecta fuerat congregabo :  et ponam eos in laudem, et in nomen,  in omni terra confusionis eorum, 

** Zephaniah 3:20

in tempore illo quo adducam vos,  et in tempore quo congregabo vos.  Dabo enim vos in nomen,  et in laudem omnibus populis terræ,  cum convertero captivitatem vestram coram oculis vestris,  dicit Dominus.    

